# Создайте списки:

# моя семья (минимум 3 элемента, есть еще дедушки и бабушки, если что)
my_family  = ['Руся', 'Оля', 'Отец']
i = 'Рост отца'
i2 = 'cm'
i3 = 'Общий рост моей семьи'
# список списков приблизителного роста членов вашей семьи
my_family_height1 = ['Руся', 175]; my_family_height2 = ['Оля', 165]; my_family_height3 = ['Отец', 170]; my_family_height4 = ['Собака', 30]
    # ['имя', рост],
print((i), (my_family_height3[-1]), i2)
print (i3, (my_family_height1[-1])+(my_family_height2[-1])+(my_family_height3[-1])+(my_family_height4[-1]), i2)
# Вывести на консоль рост отца в формате
# Рост отца - ХХ см

# Выведите на консоль общий рост вашей семьи как сумму ростов всех членов
# Общий рост моей семьи - ХХ см